<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("О мероприятии");
?><img src="/images/about.jpg" alt="О мероприятии" align="right" style="margin:-3px -30px 0 20px;" />
<h1>О мероприятии</h1>
<p>Мы рады пригласить вас посетить выставку Luxury Travel Mart, проводимую уже девятый год.</p>
<p>Luxury Travel Mart будет проходить в отеле The Ritz-Carlton, Moscow 14 марта 2013 года.</p>
<p>Luxury Travel Mart уже стала одним из самых обсуждаемых и успешных профессиональных мероприятий в сфере роскошного отдыха. </p>

<p>По сложившейся доброй традиции выставка пройдет в отеле The Ritz-Carlton, Moscow, в роскошных залах которого более 1000 профессионалов туристического бизнеса России, Украины, Казахстана, Азербайджана, Эстонии и регионов РФ смогут познакомиться с представителями индустрии роскошных путешествий, узнать о громких премьерах в сфере гостиничного бизнеса, новых принимающих компаниях и предоставляемых услугах, наладить успешные партнерские отношения и укрепить уже существующие.</p>
<p>Это мероприятие категории «бизнес для бизнеса» для компаний, предлагающих услуги роскошного элитного туризма, ставящих своей целью установить новые контакты и укрепить связи с потенциальными партнерами – туристическими компаниями, работающими с VIP-клиентами. На девятую выставку Luxury Travel Mart приедет 80 гостей по программе Hosted Buyer из стран СНГ и регионов России, а в целом ожидается около 350 гостей на закрытой утренней сессии и 650 на workshop и традиционном коктейле.</p>
<p>Среди компаний, участвующих в LTM, пятизвездочные отели и курорты, элитные транспортные компании, компании, организующие круизы и путешествия на яхтах, туристические операторы, компании, предоставляющие услуги проката самолетов и крупнейшие гостиничные группы.</p>
<p>В 2013 году ожидается вновь рекордное число участников – 206, из них 80% компаний повторно забронировали свое участие практически сразу по окончании прошлогоднего форума.</p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>