<h3>ПРОГРАММА МЕРОПРИЯТИЯ</h3>

<p><b>29 сентября (пятница), 2017г. <br>
	Отель The Ritz-Carlton, Almaty<br />
	10:00 – 21:30 </b></p>

<p>Благодарим Вас за интерес, проявленный к посещению выставки Luxury Travel Mart Almaty, которая проводится в закрытом режиме и для ограниченного количества гостей.</p>

<p>Пожалуйста, ознакомьтесь с детальной программой мероприятия:</p>

<p><b><i>Место проведения:</i></b></p>

<p>Отель The Ritz-Carlton, Almaty, Проспект Аль-Фараби, дом 77/7, Есентай Таур (угол с улицей Фурманова)
Зал "Grand Ballroom". Гардероб для гостей располагается при входе в зал. 
</p>

<p>Гардероб для гостей располагается на втором этаже, у лестницы. </p>

<p>Гости могут воспользоваться услугой платной парковки в отеле The Ritz-Carlton, Almaty.</p>

<p><b><i>Регистрация гостей:</i></b></p>

<p>Начало в <b>09:30.</b> При входе в зал "Grand Ballroom" будут находиться стойки регистрации  «Зарегистрированные гости». Для входа в залы необходимо предъявить именной бейдж, который зарегистрированные гости смогут получить на стойках регистрации.</p>

<p>Все гости мероприятия на стойках регистрации смогут также получить план-схему расположения рабочих мест участников на утренней сессии.</p>

<p><b><i>Программа:</i></b></p>

<p><b>10:00 – 16:55</b> Рабочие встречи согласно предварительно составленному на сайте расписанию. Каждая встреча продолжительностью 10 минут, 5 минут на переход от участника к участнику. Начало и окончание встречи – специальное звуковое оповещение.</p>

<p>Просим  вас строго придерживаться расписания встреч и обязательно посещать все запланированные встречи.</p>

<p><b>12:55 – 14:00</b> Ланч для участников и гостей. Возможность для неформального общения.<br />	
Фойе конференц-этажа.</p>

<p><b>19:00 – 21:30</b> Вечерний коктейль в непринуждённой атмосфере. Зал "Grand Ballroom". </p>

<p>Курение в залах не разрешается. </p>


<p><b>Рабочий язык мероприятия – английский.</b> Просим иметь при себе достаточное количество визитных карточек на английском языке. Посетители без визитных карточек на мероприятие допускаться не будут. </p>
<!--
<h3>ФАЙЛЫ ДЛЯ СКАЧИВАНИЯ</h3>
<ul>
	<li><a href="/files/Almaty_morning_2015.pdf" target="_blank">Скачать план-схему расположения участников на утренней сессии</a></li>
	<li><a href="/files/Almaty_evening_2015.pdf" target="_blank">Скачать план-схему расположения участников на вечерней сессии</a></li>
</ul>

-->
