<h3>ПРОГРАММА МЕРОПРИЯТИЯ</h3>

<p><b>26 сентября (вторник), 2017г. <br>
Отель Интерконтиненталь, Киев<br />
10:00 – 21:30 </b></p>

<p>Благодарим Вас за интерес, проявленный к посещению выставки Luxury Travel Mart Kiev, которая проводится в закрытом режиме и для ограниченного количества гостей.</p>

<p>Пожалуйста, ознакомьтесь с детальной программой мероприятия:</p>

<p><b><i>Место проведения:</i></b></p>

<p>Отель Интерконтиненталь Киев, улица Большая Житомирская, дом 2А<br />
Залы "Grand Ballroom", "Conference Hall" – минус второй (конференц) этаж отеля. <br />
Гардероб для гостей располагается при входе в залы. 
</p>

<p><b><i>Регистрация гостей:</i></b></p>

<p>Начало в <b>09:30.</b> При входе в зал "Grand Ballroom" будут находиться стойки регистрации  «Зарегистрированные гости». Для входа в залы необходимо предъявить именной бейдж, который зарегистрированные гости смогут получить на стойках регистрации.</p>

<p>Все гости мероприятия на стойках регистрации смогут также получить план-схему расположения рабочих мест участников на утренней сессии.</p>

<p><b><i>Программа:</i></b></p>

<p><b>10:00 – 16:55</b> Рабочие встречи согласно предварительно составленному на сайте расписанию. Каждая встреча продолжительностью 10 минут, 5 минут на переход от участника к участнику. Начало и окончание встречи – специальное звуковое оповещение.</p>

<p>Просим  вас строго придерживаться расписания встреч и обязательно посещать все запланированные встречи.</p>

<p><b>12:55 – 14:00</b> Ланч для участников и гостей. Возможность для неформального общения.<br />
Фойе конференц-этажа.</p>

<p><b>19:00 – 21:30</b> Вечерний коктейль в непринуждённой атмосфере, без заранее назначенных встреч. Зал "Grand Ballroom".</p>

<p>Курение в залах не разрешается. </p>

<p><b>Рабочий язык мероприятия – английский.</b> Просим иметь при себе достаточное количество визитных карточек на английском языке. Посетители без визитных карточек на мероприятие допускаться не будут. </p>
<!--
<h3>ФАЙЛЫ ДЛЯ СКАЧИВАНИЯ</h3>

<ul>
	<li><a href="/files/Kiev_morning_evening_2015-pro.pdf" target="_blank" title="">Скачать план-схему расположения участников на утренней и вечерней сессиях</a></li>


</ul>
-->