<p>Весенняя выставка LTM проводится в два дня: </p>
	<p><b>1 марта, четверг, 10:00 – 18:00 – участие доступно только для компаний из регионов России и ближнего зарубежья, участвующих в программе Hosted Buyers</b></p>
	<hr>
	<p><b>10:00-18:00</b>&ndash; Рабочие встречи согласно заранее составленному расписанию, каждая встреча по 10 минут. Hosted Buyers располагаются за отдельными столами в одном из залов отеля Hyatt Regency Moscow Petrovsky Park и участники (Exhibitors) подходят к ним для проведения переговоров.</p>
	<p>Во время проведения выставки для гостей и участников организуются кофе-пауза – с 11:55 до 12:10 и ланч – с 14:20 до 15:20. Также всегда доступны прохладительные напитки, кофе и чай.</p>
	<p>Luxury Travel Mart проводится на втором этаже отеля Hyatt Regency Moscow Petrovsky Park, доступ по парадной лестнице и отдельный вход с улицы.</p>
	<p>Задействованы все залы отеля для проведения выставки: Regency Ballroom, Davydov, Vasiliev, Voronin, Saneyev, Novikov, Chernyshev, Kolchin, Blinkov, Boloshev, Yashin. </p>
	<p>Пожалуйста, не забывайте иметь при себе именной бейдж. Доступ в залы возможен только для делегатов с бейджами.<br />
	Пожалуйста, строго придерживайтесь вашего расписания.</p>
	<br />
	<p><b>2 марта, пятница, 10:00 – 16:00 – участие доступно для компаний из Москвы, регионов России и ближнего зарубежья </b></p>
	<hr>
	<p><b>10:00-15:50</b>&ndash; Рабочие встречи согласно заранее составленному расписанию, каждая встреча по 10 минут. Каждый участник (Exhibitors) будет располагать рабочим местом, номер стола и зал отражены в копии итогового расписания. Гости со статусом Buyers и Hosted Buyers подходят к ним для проведения переговоров.</p>
    
	<p>Во время проведения выставки для гостей и участников организуются лёгкий ланч – с 11:55 до 12:25. Также всегда доступны прохладительные напитки, кофе и чай.</p>
	<p><b>С 19:30 до 01:00 </b>&ndash; Вечерний приём Luxury Travel Mart, который пройдёт в зале Ballroom. Вас ждут изысканные угощения, фееричные выступления артистов, подарки и множество других приятных сюрпризов.<br>
Dress-code: празднично и свободно. </p>
