<h3>ПРОГРАММА МЕРОПРИЯТИЯ</h3>

<p>Благодарим вас за интерес, проявленный к посещению рабочей сессии <b>Luxury Travel Mart</b>, которая проводится в закрытом режиме и для ограниченного количества гостей. </p>

<p>Пожалуйста, ознакомьтесь с детальной программой мероприятия:</p>

<h4>Место проведения:</h4>

<p>Отель The Ritz-Carlton, Moscow (Тверская улица, 3. Метро: Театральная, Охотный Ряд, Площадь Революции).</p>

<p>Гардероб для гостей располагается на втором этаже, у лестницы. </p>

<p>Гости могут воспользоваться услугой платной парковки в отеле The Ritz-Carlton, Moscow.</p>


<h4>Регистрация гостей:</h4>

<p>Начало в <b>09:30.</b> При входе в зал "Ballroom" будут находиться стойки регистрации  "Зарегистрированные гости". Для входа в залы необходимо предъявить именной бейдж, который зарегистрированные гости смогут получить на стойках регистрации.</p>

<p>Все гости мероприятия на стойках регистрации смогут также получить план-схему расположения рабочих мест участников на LTM.</p>

<h4>Программа:</h4>

<p><b class="bluecolor">10:00 – 16:55</b> Рабочие встречи согласно предварительно составленному на <a href="http://www.luxurytravelmart.ru" target="_blank">www.luxurytravelmart.ru</a> расписанию.</p>

<p>Каждая встреча продолжительностью 10 минут, 5 минут на переход от участника к участнику. Начало и окончание встречи – специальное звуковое оповещение.</p>

<p>Просим  вас строго придерживаться расписания встреч и обязательно посещать все запланированные встречи.</p>

<p>Залы "Ballroom", "Moscow" - второй (конференц) этаж отеля, доступ на этаж по парадной лестнице. </p>

<p><b class="bluecolor">12:55 – 14:00</b> Ланч для участников и гостей рабочей сессии. Возможность для неформального общения. Фойе зала "Ballroom".</p>

<p>Курение в залах не разрешается. </p>


<p><b>Рабочий язык мероприятия – английский.</b> Просим иметь при себе достаточное количество визитных карточек на английском языке. Посетители без визитных карточек на мероприятие допускаться не будут. </p>



<!--

<h3>ФАЙЛЫ ДЛЯ СКАЧИВАНИЯ</h3>

<ul>
	<li><a href="/files/Floor_Plan_LTM2014.pdf" target="_blank" title="">Загрузить план утреннеи&#774; сессии и список участников</a></li>


</ul>

-->