<p>Дякуємо Вам за інтерес, виявлений до відвідування виставки Luxury Travel Mart Kyiv, яка проводиться у закритому режимі і для обмеженого кола гостей. </p>

<p>Будь ласка, познайомтесь з детальною програмою заходу:</p>

<h4>МІСЦЕ ПРОВЕДЕННЯ:</h4>

<p>Готель Інтерконтиненталь, м. Киïв, вулиця Велика Житомирська, будинок 2А<br />
Зали «Grand Ballroom» і «Conference Hall» - мінус другий (конференц) поверх готелю.<br />
Гардероб для гостей розташований біля входу в зали.</p>

<h4>РЕЄСТРАЦІЯ ГОСТЕЙ:</h4>

<p>Початок о 09:30. Біля входу до зали «Ballroom» буде стійка реєстраціï «Зареєстровані гості», де всі зареєстровані гості заходу зможуть отримати  іменні бейджі та план-схему розташування робочих місць учасників LTM.</p>

<h4>ПРОГРАМА:</h4>

<p><b class="bluecolor">10:00 – 16:55</b> Робочі зустрічі відповідно до заздалегідь складеного на <a href="http://www.luxurytravelmart.ru" target="_blank">www.luxurytravelmart.ru</a> розкладу. Кожна зустріч тривалістю 10 хвилин, 5 хвилин на перехід від учасника до учасника. Початок і закінчення зустрічі – спеціальне звукове сповіщення.</p>

<p>Просимо Вас строго дотримуватись розкладу зустрічей і обов’язково відвідувати усі заплановані зустрічі.</p>

<p><b class="bluecolor">12:55 – 14:00</b> Ланч для учасників і гостей. Нагода для неформального спілкування.<br />
Фойє конференц-поверху.</p>

<p><b class="bluecolor">19:00 – 21:30</b> Вечірній коктейль <b>Luxury Travel Mart</b>. Зал Ballroom.</p>

<p>Куріння у залах не дозволено. Для куріння передбачене фойє.</p>

<p>Робоча мова заходу – англійська. Просимо мати з собою достатню кількість візитних карток англійською мовою. Відвідувачі без візиток не будуть допускатись на захід.</p>


<!--

<h3>ФАЙЛЫ ДЛЯ СКАЧИВАНИЯ</h3>

<ul>
	<li><a href="/files/Floor_Plan_LTM2014.pdf" target="_blank" title="">Загрузить план утреннеи&#774; сессии и список участников</a></li>


</ul>
-->