<h3>ПРОГРАММА МЕРОПРИЯТИЯ</h3>

<p><b>5 марта, вторник, 2019 г.<br>
	Отель The Ritz-Carlton, Almaty<br />
	10:00 – 21:30 </b></p>

<p>Благодарим Вас за интерес, проявленный к посещению выставки <b>Luxury Travel Mart Almaty</b>, которая проводится в закрытом режиме и для ограниченного количества гостей.</p>

<p>Пожалуйста, ознакомьтесь с детальной программой мероприятия:</p>

<h4>Место проведения:</h4>

<p>Отель The Ritz-Carlton, Almaty, Бизнес-Центр Есентай Тауэр, Эл-Фараби дангылы 77/7</p>
<p>Зал "Grand Ballroom" – первый этаж отеля.</p>
<p>Гардероб для гостей располагается при входе в зал.</p>


<h4>Регистрация гостей:</h4>

<p>Начало в 09:30. При входе в зал "Ballroom" будут находиться стойки регистрации «Зарегистрированные гости». Вы получите именной бейдж, детальную программу мероприятия, расписание встреч и план-схему расположения рабочих мест участников на рабочей сессии.</p>


<h4>Программа:</h4>

<p><b style="color: #00aeef;">10:00 – 16:55</b> Рабочие встречи согласно предварительно составленному на <a href="http://www.luxurytravelmart.ru" style="color: #00aeef;">www.luxurytravelmart.ru</a> расписанию. Каждая встреча продолжительностью 10 минут, 5 минут
на переход от участника к участнику. Начало и окончание встречи – специальное звуковое оповещение.</p>

<p>Просим  вас строго придерживаться расписания встреч и обязательно посещать все запланированные встречи.</p>

<p><b style="color: #00aeef;">12:55 – 14:00</b> Ланч для участников и гостей. Возможность для неформального общения. Фойе
зала Ballroom.</p>

<p><b style="color: #00aeef;">19:00 – 21:30</b> Вечерний коктейль в непринуждённой атмосфере. Зал Ballroom.</p>


<p><b>Рабочий язык мероприятия – английский.</b> Просим иметь при себе достаточное количество визитных карточек на английском языке. Посетители без визитных карточек на мероприятие допускаться не будут. </p>
