<h3>ПРОГРАММА МЕРОПРИЯТИЯ</h3>

<p>Благодарим Вас за интерес, проявленный к посещению выставки <b>Luxury Travel Mart</b> Almaty, которая проводится в закрытом режиме и для ограниченного количества гостей.</p>

<p>Пожалуйста, ознакомьтесь с детальной программой мероприятия:</p>

<h4>Место проведения:</h4>

<p>Отель The Ritz-Carlton, Almaty, Бизнес-Центр Есентай Тауэр, Эл-Фараби дангылы 77/7<br> 
Зал "Grand Ballroom" – первый этаж отеля.</p>

<p>Гардероб для гостей располагается при входе в зал.</p>

<h4>Регистрация гостей:</h4>

<p>Начало в <b>09:30.</b> При входе в зал "Ballroom" будут находиться стойки регистрации "Зарегистрированные гости". Для входа в залы необходимо предъявить именной бейдж, который зарегистрированные гости смогут получить на стойках регистрации.</p>

<p>Все гости мероприятия на стойках регистрации смогут также получить электронный каталог участников <b>Luxury Travel Mart</b> и план-схему расположения рабочих мест участников на LTM. </p>

<h4>Программа:</h4>

<p><b class="bluecolor">10:00 – 16:55</b> Рабочие встречи согласно предварительно составленному на <a href="http://www.luxurytravelmart.ru" target="_blank">www.luxurytravelmart.ru</a> расписанию. Каждая встреча продолжительностью 10 минут, 5 минут на переход от участника к участнику. Начало и окончание встречи – специальное звуковое оповещение. </p>

<p>Просим  вас строго придерживаться расписания встреч и обязательно посещать все запланированные встречи.</p>

<p><b class="bluecolor">12:55 – 14:00</b> Ланч для участников и гостей утренней сессии. Возможность для неформального общения. Фойе зала Ballroom.</p>

<p><b class="bluecolor">19:00 – 21:30</b> Вечерний коктейль в непринуждённой атмосфере. Зал Ballroom.</p>

<p>Курение в залах не разрешается. </p>


<p><b>Рабочий язык мероприятия – английский.</b> Просим иметь при себе достаточное количество визитных карточек на английском языке. Посетители без визитных карточек на мероприятие допускаться не будут. </p>



<!--

<h3>ФАЙЛЫ ДЛЯ СКАЧИВАНИЯ</h3>

<ul>
	<li><a href="/files/Floor_Plan_LTM2014.pdf" target="_blank" title="">Загрузить план утреннеи&#774; сессии и список участников</a></li>


</ul>
-->