<h3>ПРОГРАММА МЕРОПРИЯТИЯ</h3>

<p><b>10 апреля (четверг), 2014г.<br>
	JW Marriott Hotel Absheron Baku <br />
	10:00 – 21:00</b></p>

<p>Благодарим  вас за интерес, проявленный к посещению выставки Luxury Travel Mart Баку, которая проводится в закрытом режиме и для ограниченного количества гостей.</p>

<p>Пожалуйста, ознакомьтесь с детальной программой мероприятия:</p>

<p><b><i>Место проведения:</i></b><br />

Отель JW Marriott Hotel Absheron Baku.</p>


<p><b><i>Регистрация гостей:</i></b></p>

<p>Начало в <b>09:30.</b> При входе в зал "Sharg Zali" будут находиться стойки регистрации  "Зарегистрированные гости". Для входа в залы необходимо предъявить именной бейдж, который зарегистрированные гости смогут получить на стойках регистрации.</p>

<p>Все гости мероприятия на стойках регистрации смогут также получить план-схему расположения рабочих мест участников на утренней сессии.</p>

<p><b><i>Программа:</i></b></p>

<p><b>10:00 – 14:20</b> Рабочие встречи согласно предварительно составленному на сайте расписанию. Каждая встреча продолжительностью 10 минут, 5 минут на переход от участника к участнику. Начало и окончание встречи – специальное звуковое оповещение.</p>

<p>Просим  вас строго придерживаться расписания встреч и обязательно посещать все запланированные встречи.</p>
<p>Зал "Sharg Zali". </p>

<p><b>11:55 – 12:10</b> Перерыв на кофе.  Фойе зала "Sharg Zali".</p>

<p><b>14:30 – 15:30</b> Ланч для участников и гостей утренней сессии. Возможность для неформального общения.<br />
Фойе зала "Sharg Zali".</p>


<p><b>18:30 – 21:00</b> Вечерняя сессия и коктейль в непринуждённой атмосфере традиционного семинара, без заранее назначенных встреч. Зал "Sharg Zali".</p>

<p>Курение в залах не разрешается. </p>


<p><b>Рабочий язык мероприятия – английский.</b> Просим иметь при себе достаточное количество визитных карточек на английском языке.</p>

<!--

<h3>ФАЙЛЫ ДЛЯ СКАЧИВАНИЯ</h3>

<ul>
	<li><a href="" title="">План расположения участников на утренней сессии</a></li>
	<li><a href="" title="">План расположения участников на вечерней сессии</a></li>
	<li><a href="" title="">Список участников с указанием расположения</a></li>
</ul>
-->