	<p>В 2015 выставка LTM впервые проводится в два дня: </p>
	<p><b>12 марта, четверг, 10:00 – 18:00 – участие доступно только для компаний из регионов России и ближнего зарубежья </b></p>
	<hr>
	<p><b>10:00-18:00</b> &ndash; Рабочие встречи cогласно заранее составленному расписанию, каждая встреча по 10 минут.</p>
	<p>Во время проведения выставки для гостей и участников организуются 2 кофе-паузы – с 11:55 до 12:10 и с 18:00 до 18:15 и ланч – с 14:20 до 15:20. Также всегда доступны прохладительные напитки, кофе и чай.</p>
	<p>Luxury Travel Mart проводится на втором этаже отеля The Ritz-Carlton, Moscow, доступ по парадной лестнице, и в ресторане Caf&#233; Russe на первом этаже.</p>
	<p>Залы проведения выставки: Ballroom, Moscow, Washington, Istanbul, Caf&#233; Russe. </p>
	<p>Пожалуйста, не забывайте иметь при себе именной бейдж. Доступ в залы возможен только для делегатов с бейджами.<br />
	Пожалуйста, строго придерживайтесь вашего расписания.</p>
	<p><b>18:15-18:30</b> &ndash; Сбор группы в фойе второго этажа отеля The Ritz-Carlton. </p>
	<p><b>18:30</b> &ndash; Отправление автобуса на официальныйужин с одним из партнёров LTM. Просьба не опаздывать! </p>
	<p><b>19:00-21:00</b> &ndash; Официальный ужин.</p>
	<p><b>21:20</b> &ndash; обратный трансфер в отель.</p>
	<br />
	<p><b>13 марта, пятница, 10:00 – 16:00 – участие доступно для компаний из Москвы, регионов России и ближнего зарубежья </b></p>
	<hr>
	<p><b>10:00-15:50</b> &ndash; Рабочие встречи cогласно заранее составленному расписанию, каждая встреча по 10 минут. Каждый участник будет располагать рабочим местом, номер стола и зал будут отражены в копии итогового расписания.</p>
	<p>Во время проведения выставки для гостей и участников организуются кофе-пауза – с 11:55 до 12:10 и ланч с 15:50 до 16:30. Также всегда доступны прохладительные напитки, кофе и чай.</p>
	
	<p><b>С 19:00 до 00:00 </b> &ndash; вечерний приём Luxury Travel Mart, который пройдёт в зале Ballroom. Вас ждут изысканные угощения, фееричные выступления артистов, подарки и множество других приятных сюрпризов. Dress-code: празднично и свободно. </p>
	