<h3>ПРОГРАММА МЕРОПРИЯТИЯ</h3>

<p><b>2 октября (четверг), 2014г.<br>
The Ritz-Carlton, Moscow<br />
10:00 – 21:00</b></p>

<p>Благодарим  вас за интерес, проявленный к посещению утренней сессии Осеннего Luxury Travel Mart Москва, которая проводится в закрытом режиме и для ограниченного количества гостей.</p>

<p>Пожалуйста, ознакомьтесь с детальной программой мероприятия:</p>

<p><b><i>Место проведения:</i></b></p>

<p>Отель The Ritz-Carlton, Moscow (Тверская улица, 3.  Метро: Театральная, Охотный Ряд, Площадь Революции). </p>

<p>Гардероб для гостей располагается на втором этаже, у лестницы. </p>

<p>Гости могут воспользоваться услугой платной парковки в отеле The Ritz-Carlton, Moscow.</p>


<p><b><i>Регистрация гостей:</i></b></p>

<p>Начало в <b>09:30.</b> При входе в зал "Ballroom" будут находиться стойки регистрации  «Зарегистрированные гости». Для входа в залы необходимо предъявить именной бейдж, который зарегистрированные гости смогут получить на стойках регистрации.</p>

<p>Все гости мероприятия на стойках регистрации смогут также получить план-схему расположения рабочих мест участников на утренней сессии.</p>

<p><b><i>Программа:</i></b></p>

<p><b>10:00 – 14:20</b> Рабочие встречи согласно предварительно составленному на сайте расписанию. Каждая встреча продолжительностью 10 минут, 5 минут на переход от участника к участнику. Начало и окончание встречи – специальное звуковое оповещение.</p>

<p>Просим  вас строго придерживаться расписания встреч и обязательно посещать все запланированные встречи.</p>
<p>Залы “Ballroom”, “Moscow”, “Washington”, “Istanbul” – второй (конференц) этаж отеля, доступ на этаж по парадной лестнице, а также ресторан “o2” – двенадцатый этаж отеля, доступ на лифте. </p>

<p><b>11:55 – 12:10</b> Перерыв на кофе. Фойе зала "Ballroom".</p>

<p><b>14:30 – 15:00</b> Насыщенный перерыв на кофе для участников и гостей утренней сессии. Возможность для неформального общения.<br />
Фойе зала "Ballroom".</p>

<p><b>15:00 – 17:00</b> Рабочие встречи без расписаний с туристическими компаниями из регионов России и стран СНГ. Каждая встреча продолжительностью 5 минут. Начало и окончание встречи – специальное звуковое оповещение. Участие в данной сессии возможно только для компаний, посещающих LTM по программе Hosted Buyer.</p>

<p><b>18:30 – 21:00</b> Вечерняя сессия и коктейль в непринуждённой атмосфере традиционного семинара, без заранее назначенных встреч. Зал "Ballroom".

</p>

<p>Курение в залах не разрешается. </p>


<p><b>Рабочий язык мероприятия – английский.</b> Просим иметь при себе достаточное количество визитных карточек на английском языке. Посетители без визитных карточек на мероприятие допускаться не будут. </p>

<!--

<h3>ФАЙЛЫ ДЛЯ СКАЧИВАНИЯ</h3>

<ul>
	<li><a href="/files/Floor_Plan_LTM2014.pdf" target="_blank" title="">Загрузить план утреннеи&#774; сессии и список участников</a></li>


</ul>

-->