<?
$MESS['ADMIN_MENU_ERROR_ENTER'] = "У вас недостаточно прав для входа в данный раздел.";
$MESS['F_NO_MODULE'] = "Не найден модуль форума.";
$MESS['IS_BLOCKED'] = "Личные кабинеты заблокированы администрацией.";
$MESS['PASS_OK'] = "Пароль выслан на указанный вами email";
$MESS['PASS_ERROR'] = "Произошла ошибка, повторите позже";
$MESS['PASS_WRONG_EMAIL'] = "Пользователя с указанным Вами email не существует.";
$MESS['PASS_WRONG_LOGIN'] = "Пользователя с указанным Вами логином не существует.";
$MESS['PASS_WRONG_USER'] = "У Вас недостаточно прав для доступа в личный кабинет";
$MESS['AUTH_HEAD'] = "Восстановление пароля";
?>
