<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Спасибо за регистрацию");
?><h1>Спасибо за регистрацию.</h1>
<p>Благодарим вас за регистрацию на Luxury Travel Mart 2013, который состоится 14 марта (четверг) 2013 г. в отеле The Ritz-Carlton, Moscow (Москва, ул. Тверская, 3)</p>
<p>Подтверждение Вашего гостевого участия будет выслано в течение 48 часов с адреса noreply@luxurytravelmart.ru</p>
<p>Пожалуйста, добавьте данный адрес в список разрешенных контактов, иначе письма могут попадать в спам.</p>
<p>Гостевое участие предусмотрено только для сотрудников туристских компаний, корпоративных клиентов, представителей прессы (за исключением рекламных отделов).</p>
<p>Представители отелей, гостиничных групп, зарубежных туроператоров (в том числе и их российских представительств) и других поставщиков туруслуг могут посещать Luxury Travel Mart ТОЛЬКО в качестве участников – Exhibitor, предварительно забронировав рабочее место.</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>