<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Event deadlines");
?> 
<div class="text_page"> 	 
  <h2>Программа мероприятия</h2>
 
  <p><strong>14 марта (вторник), 2013г. 
      <br />
     The Ritz-Carlton, Moscow 
      <br />
     10:00 &ndash; 15:30</strong></p>
 
  <p>Благодарим вас за интерес, проявленный к посещению утренней сессии Luxury Travel Mart, которая проводится в закрытом режиме и для ограниченного количества гостей.</p>
 
  <p>Пожалуйста, познакомьтесь с детальной программой мероприятия:</p>
 	 
  <h2>Место проведения:</h2>
 
  <p>Отель The Ritz-Carlton, Moscow (Тверская улица, 3.&nbsp; Метро: Театральная, Охотный Ряд, Площадь Революции).</p>
 
  <p>Гардероб для гостей располагается на втором этаже, у лестницы.</p>
 
  <p>Гости могут воспользоваться услугой платной парковки в отеле The Ritz-Carlton, Moscow.</p>
 	 
  <h2>Регистрация гостей:</h2>
 
  <p>Начало в <strong>09:30</strong>. При входе в зал &quot;Ballroom&quot; будут находиться стойки регистрации &quot;Зарегистрированные гости&quot;. Для входа в залы необходимо предъявить именной бейдж, который зарегистрированные гости смогут получить на стойках регистрации.</p>
 
  <p>Все гости мероприятия на стойках регистрации смогут также получить электронный каталог участников Luxury Travel Mart и план-схему расположения рабочих мест участников на утренней сессии.</p>
 	 
  <h2>Программа</h2>
 
  <p><strong>10:00 &ndash; 14:20</strong> Рабочие встречи согласно предварительно составленному на <a href="http://www.luxurytravelmart.ru/ru" >www.luxurytravelmart.ru/ru</a> расписанию. Каждая встреча продолжительностью 10 минут, 5 минут на переход от участника к участнику. Начало и окончание встречи &ndash; специальное звуковое оповещение.</p>
 
  <p>Просим вас строго придерживаться расписания встреч и обязательно посещать все запланированные встречи.</p>
 
  <p>Залы &quot;Ballroom&quot;, &quot;Moscow&quot;, &quot;Washington&quot;, &quot;Istanbul&quot; &ndash; второй (конференц) этаж отеля, доступ на этаж по парадной лестнице, &quot;O2&quot; &ndash; двенадцатый этаж отеля.</p>
 
  <p><strong>11:55 &ndash; 12:10</strong> Перерыв на кофе. Фойе зала &quot;Ballroom&quot;.</p>
 
  <p><strong>14:10 &ndash; 14:30</strong> Networking hour. Возможность встретиться с участниками, которые не попали в Ваше расписание. Каждая встреча продолжительностью 5 минут. 
    <br />
   Залы &quot;Ballroom&quot;, &quot;Moscow&quot;, &quot;Washington&quot;, &quot;Istanbul&quot;, &quot;О2&quot;.</p>
 
  <p><strong>14:30 &ndash; 15:30</strong> Ланч для участников и гостей утренней сессии. Возможность для неформального общения. 
    <br />
   Фойе зала &quot;Ballroom&quot;.</p>
 
<p><strong>15:30 &ndash; 18:00</strong> Специальная сессия для гостей из регионов – Exhibitors Meet Buyers. Залы Moscow, Washington, Istanbul. </p>

<p><strong>18:30 &ndash; 21:30</strong> Вечерняя сессия и коктейль. Встречи с участниками без расписаний. Зал "Ballroom".</p>
   

<p>Курение в залах не разрешается. Для курения предусмотрено лобби отеля.</p>

  <p><strong>Рабочий язык мероприятия &ndash; английский.</strong> Просим иметь при себе достаточное количество визитных карточек на английском языке. Посетители без визитных карточек на мероприятие допускаться не будут. </p>

<p><a href="/ru/personal/service/files/floor_morning_2013.pdf" target="_blank" >Загрузить план расположения участников на утренней сессии</a></p>
 </div>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>