<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Организаторы");
?><h1>Организаторы</h1>
 
<h1>Артём Поланский</h1>
<p>Артём Поланский обладает уникальным опытом в области маркетинга и продаж в сфере международных отелей на российском рынке, как в качестве сотрудника международной маркетинговой компании, так и в качестве независимого представителя международных отельных цепочек. Его опыт включает организацию основных маркетинговых мероприятий для международных клиентов и имплементацию успешных кампаний по маркетингу и продажам для международно признанных групп отелей. Работая на российском туристическом рынке более 17 лет, Артём обладает обширным кругом контактов с агентами, корпоративными клиентами и прессой, освещающей вопросы туризма.</p>

<h1>Travel Media</h1>
<p>Компания Travel Media стала одной из первых российских компаний, предоставляющих маркетинговые услуги широко известным в мире отельным цепочкам, туристическим офисам и основным компаниям, а также оказывающих поддержку иностранным партнерам в России на рынке роскошного туризма. Начав работу в 2002 году, Travel Media стала агентом по маркетингу и PR в России для нескольких ведущих международных отельных цепочек, туристических операторов и офисов по туризму. </p>
<p>Travel Media предоставляет своим клиентам полный спектр услуг, включая исследование рынка, стратегическое планирование, организацию и проведение выставок и семинаров, PR поддержку, организацию пресс-конференций и выпуск любых видов печатной продукции. Престижное издание в области туризма Travel Trade Gazette является одним из долгосрочных стратегических партнеров Travel Media, что служит доказательством того, что компания может гарантировать своим клиентам профессиональное освещение оказываемых ими услуг и публикацию корпоративных новостей.</p>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>