<?
$MESS ['USER_MAIN_SETTINGS'] = "Основные параметры";
$MESS ['USER_PATH_TO_KAB'] = "Путь к кабинету пользователя";
$MESS ['ADMIN_ID'] = "Группа администраторов";
$MESS ['USER_TYPE'] = "Тип пользователей";
$MESS ['APP_ELEMENT'] = "ID встречи";
$MESS ['APP_ACTION'] = "Действие со встречей";
$MESS ['APP_ID'] = "ID группы для встреч";
$MESS ['APP_ACCEPT'] = "Тип присваеваемый подтвержденной встречи";
$MESS ['APP_DECLINE'] = "Тип присваеваемый отклоненной встречи";
$MESS ['GROUP_ACCEPT'] = "Группа подтвержденных встреч";
$MESS ['GROUP_DECLINE'] = "Группа отклоненных встреч";
$MESS ['IS_ACTIVE'] = "Активны ли встречи для данной группы пользователей";
?>