<?
$MESS ['USER_MAIN_SETTINGS'] = "Основные параметры";
$MESS ['USER_PATH_TO_KAB'] = "Путь к кабинету пользователя";
$MESS ['ADMIN_ID'] = "Группа администраторов";
$MESS ['GROUP_SENDER_ID'] = "Группа пользователей отправителей";
$MESS ['GROUP_RECIVER_ID'] = "Группа пользователей получателей";
$MESS ['USER_TYPE'] = "Тип пользователей";
$MESS ['USER_ID'] = "ID пользователя";
$MESS ['WISH_TYPE'] = "Тип действия совершаемого с wish листом";
$MESS ['IS_ACTIVE'] = "Активны ли встречи для данной группы пользователей";
?>