<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Программа");
?><img src="/images/detailed.jpg" alt="Программа" align="right" style="margin:-3px -30px 0 20px;"  /> 
<h1>Программа</h1>
 
<p>Luxury Travel Mart будет проходить 14 марта 2013 года в отеле The Ritz-Carlton, Moscow</p>
 
<p>Программа мероприятия:</p>
 
<p><strong>10:00&mdash;14:20</strong> &mdash; Закрытая сессия для ограниченного числа гостей (залы проведения &ndash; Бальный Зал, Москва, Вашингтон, Стамбул, ресторан О2) 
  <br />
 Посещение утренней сессии возможно только по приглашению организаторов.</p>
 
<p>17 рабочих встреч по предварительно составленному расписанию, по следующей схеме:</p>
 
<p>10:00 - 10:10 / 10:15 - 10:25 / 10:30 - 10:40 / 10:45 - 10:55 
  <br />
 11:00 - 11:10 / 11:15 - 11:25 / 11:30 - 11:40 / 11:45 - 11:55</p>
 
<p>11:55 &ndash; 12:10 - кофейная пауза</p>
 
<p>12:10 - 12:20 / 12:25 - 12:35 / 12:40 - 12:50 / 12:55 - 13:05 
  <br />
 13:10 - 13:20 / 13:25 - 13:35 / 13:40 - 13:50 / 13:55 - 14:05
  <br />
14:10 - 14:20</p>
 
<p><strong>14:30 &ndash; 15:30</strong> &mdash; Ланч для участников и гостей утренней сессии.</p>
 
<p><strong>15:30 &ndash; 18:30</strong> &mdash; Встречи с гостями из регионов по программе LTM Hosted Buyer</p>
 
<p><strong>18:30 &ndash; 21:30</strong> &mdash; Workshop и коктейль для представителей туристических компаний без предварительно назначенных встреч. Максимальное количество посетителей ограничено 650 гостями. Место проведения: Бальный зал.</p>
 
<p>Все мероприятия, проводимые во время Luxury Travel Mart, будут доступны для посещения только для зарегистрированных гостей. Представители отелей и гостиничных групп, не участвующие в Luxury Travel Mart, к посещению не допускаются.</p>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>