<?if (!defined("B_PROLOG_INCLUDED") || B_PROLOG_INCLUDED!==true) die(); ?>
<?
$MESS['APP_ID'] = 'ID РІС‹СЃС‚Р°РІРєРё';
$MESS['USER_TYPE'] = 'РўРёРї РїРѕР»СЊР·РѕРІР°С‚РµР»СЏ';
$MESS['USER_ID'] = 'ID РїРѕР»СЊР·РѕРІР°С‚РµР»СЏ';
$MESS['MESSAGE_LINK'] = 'РЎСЃС‹Р»РєР°, РёСЃРїРѕР»СЊР·СѓРµРјР°СЏ РґР»СЏ РїРѕР»СЏ "РїРѕСЃР»Р°С‚СЊ СЃРѕРѕР±С‰РµРЅРёРµ"';
$MESS['SEND_REQUEST_LINK'] = 'РЎСЃС‹Р»РєР° "РѕС‚РїСЂР°РІРёС‚СЊ РїСЂРёРіР»Р°С€РµРЅРёРµ"';
$MESS['CONFIRM_REQUEST_LINK'] = 'РЎСЃС‹Р»РєР°  "РїРѕРґС‚РІРµСЂРґРёС‚СЊ РїСЂРёРіР»Р°С€РµРЅРёРµ"';
$MESS['REJECT_REQUEST_LINK'] = 'РЎСЃС‹Р»РєР°  "РѕС‚РєР»РѕРЅРёС‚СЊ РїСЂРёРіР»Р°С€РµРЅРёРµ"';
$MESS['CUT'] = 'РџРѕСЃР»Рµ РєР°РєРѕРіРѕ СЃР»РѕС‚Р° РїРµСЂРµС…РѕРґ РЅР° РЅРѕРІСѓСЋ СЃС‚СЂР°РЅРёС†Сѓ';
$MESS['HALL'] = 'РќР°Р·РІР°РЅРёРµ Р·Р°Р»Р°';
$MESS['TABLE'] = 'РќРѕРјРµСЂ СЃС‚РѕР»Р°';